import React from 'react';

export const title = 'Экономическая реформа';

const Point1 = () => (
  <div>
    <p>Партия РНКП исходит из того, что текущие экономические условия и отсутствие стабильности рубля не позволяют российской экономике развиваться должным образом. Партия РНКП предлагает шаги, которые создадут благоприятные условия для укрепления национальной валюты и экономического развития, основанные на научно-техническом прогрессе:</p>
    <ol>
      <li>Национализировать «Банк России», переименовать его в «Государственный банк России» и конституционно установить его подчинение правительству России. В данный момент Банк России фактически является частной структурой слабо подотчетной правительству, единственным достижением которого является обогащение его руководства при крайне неэффективной кредитно-денежной политике. Новый Госбанк должен исключать вероятность обвала курса национальной валюты, а факт падения курса должен запускать процедуру расследования против руководства.</li>
      <li>Постепенно уйти от практики обеспечения рубля иностранной валютой и иностранными ценными бумагами. Данный шаг призван обеспечить национальную валюту суверенитетом. Новый метод обеспечения рубля должен быть выбран исходя из текущих реалий и технологического развития. На новых выпущенных купюрах должна присутствовать пометка о том, что данный казначейский билет государственного банка обеспечивается теми или иными средствами, с казначейской подписью. Госбанк должен разработать собственную криптовалюту с применением последних технических достижений, используя ее параллельно с обычной фиатной валютой и контроллируя 51% добывающих мощностей.</li>
      <li>Разработать более современный и гибкий подход для формирования бюджета и использовать компьютерные моделирующие системы, а так же государственную автоматизированную систему управления для вычисления эффективности той или иной бюджетной политики. Данный шаг позволит избежать ошибок, основанных на человеческом факторе.</li>
      <li>Постепенно снижать ставку рефинансирования до 0% для уменьшения процентов при выдаче банками кредитов, на равне с увеличением промышленного производства, что исключит рост инфляции.</li>
      <li>Отказаться от практики создания фондов по типу Фонда национального благосостояния. При новой экономической политике стабфонды не будут иметь смысла из-за устаревшего подхода к предотвращению кризисов в виде «затыкания» проблемных экономических секторов деньгами.</li>
      <li>Полностью изменить налоговую систему. Налоги необходимо реструктурировать таким образом, чтобы, с одной стороны, уменьшить налоговую нагрузку на граждан, а с другой стороны, упростить процесс поступления налогов в бюджет. Например, устранить транспортный налог и включить его в стоимость топлива, устранить налог на недвижимость и включить его в цену за электроэнергию. При этом произойдет избавление от бюрократизма и увеличение эффективности налогообложения.</li>
      <li>Освободить малое предпринимательство от налогов.</li>
      <li>Освободить частное предпринимательство от проверок надзорных органов. Сами надзорные органы сократить, что позволит не только упростить ведение частного предпринимательства, но и уменьшить бюджетные траты на содержание и обслуживание надзорных органов.</li>
      <li>Ввести прогрессивную шкалу налогообложения и налог на роскошь.</li>
      <li>Установить налог на прибыль для религиозных организации вне зависимости от конфессии и на равне со светскими хозяйствующими субъектами.</li>
      <li>Постепенно вводить безусловный доход для всех граждан взамен многочисленных льгот и социальных выплат, в том числе материнского капитала или пособия по безработице. Безусловный доход должен выплачиваться государством из бюджета всем гражданам России раз в месяц вне зависимости от их трудовой занятости. Сумма выплат должна быть установлена исходя из текущей экономической ситуации. Данная мера устранит бюрократию и неопределенность в организации выплат льгот и социального обеспечения граждан, а так же стимулирует движение денежных средств в экономике.</li>
      <li>Реформировать пенсионную систему, методом расформирования пенсионного фонда и выплачиванием пенсий только из государственного бюджета. Установить пенсионный возраст - 60 лет и для мужчин и для женщин.</li>
      <li>Отменить обязательную прописку граждан России. Данная мера уменьшит бюрократию и увеличит мобильность граждан в государстве.</li>
      <li>Ввести понятие «добровольный налог». Необходимо позволить гражданам самостоятельно делать взносы в бюджет в виде пожертвований и пропагандировать данную возможность как средство помощи развитию своей Родины.</li>
    </ol>
  </div>
);

export default Point1;
