import React from 'react';

export const title = 'Антикоррупционная реформа';

const Point2 = () => (
  <div>
    <p>Коррупция является одним из главных тормозов развития российского государства и партия РНКП выступает за полное ее искоренение. Некоторые пункты настоящей Программы включают в себя меры, которые косвенным образом сокращают возможности для коррупции. Например, разработка единой системы автоматизации документооборота в государственном управлении (в рамках Реформы государственного управления) или реструктуризация налогов и упрощение процесса поступления налогов в бюджет (в рамках Валютной и экономической реформы). Так же, необходимо осуществить дополнительные шаги:</p>
    <ol>
      <li>Существенно ужесточить уголовное наказание за коррупцию государственными служащими всех рангов, включая судей и прокуроров, вплоть до высшей меры наказания.</li>
      <li>В уголовном кодексе дача взятки должна быть приравнена к её получению.</li>
      <li>Определить в уголовном кодексе статью о незаконном обогащении, то есть несоответствие декларируемых доходов чиновника с фактическими тратами. Ратифицировать 20-ую статью Конвенции ООН против коррупции.</li>
      <li>Ввести уголовное наказание для лиц, находящихся в родственных или дружеских связях с государственным служащим и получивших материальную выгоду от сговора с ним.</li>
      <li>Увеличение денежных трат кого-либо из родственников государственного деятеля, должно являться основанием для проверки на законность происхождения данных денежных средств.</li>
      <li>Ликвидировать практику государственных заказов дорогих вещей, роскошных служебных автомобилей, мебели или предметов интерьера премиум класса.</li>
      <li>Установить зарплату государственных чиновников равную двум средним зарплатам высококвалифицированных специалистов по стране, а для муниципальных чиновников — по региону.</li>
      <li>Среди чиновников всех рангов пропагандировать скромный и аскетичный образ жизни.</li>
      <li>Поддерживать практику надзора за служебной деятельностью чиновников негосударственными, общественными организациями.</li>
      <li>Рабочий процесс каждого чиновника должен фиксироваться видеокамерами с всеобщим доступом к ним через интернет.</li>
    </ol>
  </div>
);

export default Point2;
