import React from 'react';

export const title = 'Антикоррупционная реформа';

const Point2 = () => (
  <div>
    <p>Коррупция является одним из главных тормозов развития российского государства и партия РНКП выступает за полное ее искоренение. Некоторые пункты настоящей Программы включают в себя меры, которые косвенным образом сокращают возможности для коррупции. Например, разработка единой системы автоматизации документооборота в государственном управлении (в рамках Реформы государственного управления) или реструктуризация налогов и упрощение процесса поступления налогов в бюджет (в рамках Валютной и экономической реформы). Так же, необходимо осуществить дополнительные шаги:</p>
    <ol>
      <li>Существенно ужесточить уголовное наказание за коррупцию государственными служащими всех рангов, включая судей и прокуроров, вплоть до высшей меры наказания.</li>
      <li>В уголовном кодексе дача взятки должна быть приравнена к её получению.</li>
      <li>Определить в уголовном кодексе статью о незаконном обогащении, то есть несоответствие декларируемых доходов чиновника с фактическими тратами. Ратифицировать 20-ую статью Конвенции ООН против коррупции. Увеличение денежных трат лиц, находящихся в родственных или дружеских связях с государственными служащими или получивших материальную выгоду от сговора с ними, должны являться основанием для уголовного расследования.</li>
      <li>Ликвидировать практику государственных заказов дорогих вещей, роскошных служебных автомобилей, мебели или предметов интерьера премиум класса.</li>
      <li>Установить зарплату государственных чиновников равную двум средним зарплатам высококвалифицированных специалистов по стране, а для муниципальных чиновников — по региону. Среди чиновников всех рангов пропагандировать скромный и аскетичный образ жизни.</li>
      <li>В конституции необходимо прямо указать, что антикоррупционные расследования негосударственными, общественными организациями должны быть основанием для возбуждения соответствующих уголовных дел прокуратурой.</li>
      <li>Рабочий процесс и заседания чиновников должны фиксироваться видеокамерами с всеобщим доступом к ним через интернет. Данная мера позволит гражданам отслеживать работу чиновников и подавать жалобы в случае, если они не выполняют свои обязанности, сидят в телефоне во время заседания или не появляются продолжительное время.</li>
      <li>Введение строгих условий работы чиновников, при которых должно происходить увольнение чиновника любого ранга за малейшую провинность и некомпетентные действия.</li>
    </ol>
  </div>
);

export default Point2;
