import React from 'react';

export const title = 'Реформа недропользования';

const Point3 = () => (
  <div>
    <p>Богатства недр России являются огромным потенциалом для развития государства и предоставляют практически неограниченные возможности в реализации любых структурных или научных проектов, при правильном управлении. В данный момент этот потенциал используется только для личного обогащения чиновников и олигархов. Недра фактически принадлежат узкому кругу лиц, а не народу. Партия РНКП выступает за то, чтобы вся прибыль от продажи добытых ресурсов направлялась в бюджет. При этом необходимо стремиться к тому, чтобы основная часть ресурсов перерабатывалась на российских предприятиях. Россия может и не должна быть ресурсной базой Европы и Азии.</p>
    <p>Необходимо:</p>
    <ol>
      <li>Крупные добывающие предприятия, большинство из которых созданы в СССР, неправомерно принадлежат олигархам, в то время как должны принадлежать народу в лице государства. Поэтому необходимо национализировать добывающие предприятия вместе с природными ресурсами и недрами. Добывающий сектор, в отличии от производственного, не должен иметь возможности приватизации. Данная мера позволит существенно увеличить бюджет государства, а так же устранит несправедливость, при которой сверхбогатое меньшинство получает прибыль от добычи и продажи ресурсов, принадлежащих всему народу.</li>
      <li>Все нефтегазодобывающие компании должны быть объеденены в одну большую национализированную корпорацию на 100% пренадлежащую государству. Данная корпорация должна контролировать не менее 99% нефтегазовых месторождений в стране и все сопутствующие производственные и транспортные мощности, в том числе трубопроводы, танкерный флот и научно-исследовательские институты. В перспективе, данная компания должна стать крупнейшей, непубличной нефтяной и газодобывающей компанией мира с самой большой капитализацией.</li>
      <li>Направлять всю прибыль от реализации ресурсов в бюджет государства.</li>
      <li>Всячески уменьшать издержки при разработке месторождений с помощью использования новых технологий и методов добычи. Увеличить финансирование соответствующих научно-исследовательских институтов.</li>
      <li>Стремиться к переработке ресурсов на территории России вместо экспорта.</li>
    </ol>
  </div>
);

export default Point3;
