import React from 'react';

export const title = 'Реформа науки и образования';

const Point4 = () => (
  <div>
    <p>В данный момент наука и образование в России деградируют. При этом, наука, образование и технологическое развитие являются столпами, на котором зиждится российская государственность. Партия РНКП считает необходимым выполнить следующие шаги:</p>
    <ol> 
      <li>Объединить министерства и ведомтсва связанные с образованием в одно министерство под названием «Министерство науки и просвещения». Государственные организации связанные с наукой, а так же с финансированием научных проектов, расформировать и передать их полномочия Академии наук. Академия наук должна быть основной организацией, курирующей практическое применение научных знаний во всех областях общественной жизни, а так же финансирующей научные проекты и выдающей гранты на научные исследования.</li>
      <li>За счет сокращения расходов на оборону и милитаризацию, а так же при увеличении бюджета за счет национализации недр, стремиться к увеличению расходов на образование и науку до 14% ВВП, что увеличит бюджет образовательных учреждений, зарплату учителей и преподавателей, финансирование научно-исследовательских проектов. Установить минимальную стипендию для студентов ВУЗов достаточной для проживания без основного заработка.</li>
      <li>В школах ввести возможность выбора: сдавать ЕГЭ или обычный экзамен. При этом в ЕГЭ необходимо внести важное изменение: все вопросы должны предполагать несколько правильных вариантов ответов, что приведет к более осмысленному тестированию.</li>
      <li>Разделить платное и бесплатное образование. Обучение в государственных образовательных учреждениях должно быть абсолютно бесплатно. При этом сохранить возможность создания платных учебных заведений в частном порядке.</li>
      <li>Так как Россия сильно отстала от всего остального мира в высокотехнологичных научных областях и производстве, то необходимо за счет государства отправлять на учебу студентов в иностранные университеты, в количестве не меньше 10 тыс. человек в год, и по окончании обучения предоставлять им высокооплачиваемую работу на Родине.</li>
      <li>Правительство должно быть инициатором проектов и разработок для государственных нужд: общегосударственная информационная сеть, государственная автоматизированная система управления, отечественная операционная система и т.д. Данные проекты должны выполняться крупными государственными технологическими и исследовательскими институтами под патронажем Академии наук, в которых молодые специалисты получив опыт, смогут в последствии создать свои частные компании и выйти на внутренний рынок. Данная мера позволит привлечь уехавших российских учёных на Родину и послужит кактализатором для развития высокотехнологичных областей.</li>
      <li>Полностью отделить церковь от государства, образования и науки. Не допускать религиозные организации к всеобщему образованию и ограничению научно-технического прогресса. Устранить религиозные предметы в школах и университетах.</li>
    </ol>
  </div>
);

export default Point4;
