import React from 'react';

export const title = 'Реформа МВД и гражданского права';

const Point5 = () => (
  <div>
    <p>Партия РНКП исходит из того, что законодательство в России устарело и не отвечает современным реалиям, органы правопорядка не обеспечивают должной безопасности граждан, а суды выносят неправомерные решения. Партия РНКП исходит из того, что нынешняя конституция России была принята в сжатые сроки некомпетентными лицами и под руководством иностранных специалистов и поэтому не отвечает российским реалиям, и как следствие не способна указать верное русло правового и государственного развития. Поэтому партия РНКП предлагает, в первую очередь, принять новую и пожизненную конституцию России. Новая конституция должна быть всеобъемлюще на качественно более высоком уровне, учитывающей только российские реалии и правовой отечественный опыт, учитывающей все ошибки и успехи прошлых конституций России, а так же полностью описывать русло развития российской государственности в преемственности поколений. После принятия новой конституции необходимо будет выполнить следующие шаги:</p>
    <ol>
      <li>Измененить принцип работы МВД и полиции в сторону улучшения качества работы взамен выполнения плана раскрываемости при сокращении численности состава вдвое. При приеме на службу новых сотрудников должен проводиться более жесткий отбор, как в плане профессиональных, так и психологических качеств. Увольнять сотрудников при небольших нарушениях, а в случае выявления действий порочащих честь и достоинство МВД, таких как превышение должностных полномочий, применение пыток, нарушение прав граждан - применять высшую меру наказания. Технически переоснастить МВД с применением последних научно-технических средств. Каждый сотрудник при исполнении должен носить на себе видеорегистратор, записывающий все его действия, то же самое касается и служебных автомобилей. Сами служебные автомобили должны быть оснащены бортовым компьютером для более оперативного обмена служебной информацией.</li>
      <li>Ввести ограничение на срок службы в 15 лет сотрудникам полиции. По истечении данного строка сотрудник должен либо получить повышение, либо перейти на другую должность, либо уволиться.</li>
      <li>Ввести жесткую уголовную ответственность за попытку дачи взятки сотрудникам полиции.</li>
      <li>Полностью изменить уголовный кодекс на основе нового варианта конституции. Устранить избыточность законов. Отменить сомнительные, не выдерживающих критики законы, ограничивающих развитие общества и прогресс (законы об иностранных агентах, оскорблении чувств верующих, пропаганде гомосексуализма ограничении интернета и пр.). При принятии новых законов необходимо всегда учитывать мнение общества и граждан.</li>
      <li>Отменить мораторий на смертную казнь и приенять ее в качестве высшей меры наказания за тяжкие и особо тяжкие преступления, за государственную измену и за трехкратный рецидивизм в случае если все три раза было назначено наказание в виде тюремного заключения.</li>
      <li>Устранить в тюрьмах пытки, насилие, и унижение осужденных. Навести в исправительных колониях порядок, улучшить медицинское обслуживание и содержать не более двух заключенных в одной камере. Построить сеть новых исправительных учреждений, отвечающих всем требованиям гигиены и безопасности.</li>
      <li>Для устранения переполненности тюрем необходимо казнить заключенных приговоренных к пожизненному заключению, осужденных за тяжкие и особо тяжкие преступления, рецидивистов с тремя и более преступлениями представляющих общественную опасность. Освободить осужденных по политическим мотивам и осужденных за экономические преступления не представляющих общественной опасности.</li>
      <li>В судебные процессы ввести строгий общественный контроль за независимостью принятия решений судьями и обязательное присутствие присяжных на всех заседаниях. Исключить возможность влияния на судебный процесс должностными лицами, государством или коррупционными методами.</li>
      <li>Ввести прецедентную судебную систему.</li>
      <li>Наличие видеосъемки правонарушения, как уголовного, так и административного должно являться основанием для возбуждения дела, уголовного или административного соответственно.</li>
      <li>Легализовать предоставление сексуальных услуг. Позволить юридическим лицам законно заниматься подобным бизнесом имея соответсвующий сертификат установленного образца и соблюдая требования по безопасности. Это позволит сократить количество преступлений в данной сфере и уменьшит распространение венерических заболеваний.</li>
      <li>Декриминализировать употребление и распространение лёгких наркотических веществ, не представляющих общественной опасности. Данная мера нанесет урон наркобизнесу, уменьшит количество наркозависимых, уменьшит количество преступлений на этой почве.</li>
    </ol>
  </div>
);

export default Point5;
