import React from 'react';

export const title = 'Реорганизация и перекомплектация вооруженных сил';

const Point6 = () => (
  <div>
    <p>Партия РНКП исходит из того, что военная доктрина России устарела и не соответствует стратегическим реалиям и уровню научно-технического прогресса. Текущая военная доктрина России происходит от итогов Великой Отечественной войны и ориентирована на глобальный конфликт с полной мобилизацией населения. Практика показывает, что сила страны состоит не в силе армии и количестве танков, а в уровне научно-технического прогресса и возможности вести информационные войны. Для нашей страны важным историческим примером является уничтожение Советского Союза без единого выстрела, при этом имевшего одну из самых сильных и крупных армий в мире. В связи с этим партия РНКП предлагает выполнить следующие шаги:</p>
    <ol>
      <li>Необходимо отменить обязательный призыв в армию и сделать его только добровольным и оплачиваемым. Данная мера не только существенно уменьшит экономические издержки государства на содержание армии, но и устранит дедовщину повысив качество военной службы. Государственная военная доктрина все же будет иметь план на случай маловероятной глобальной войны, для чего будет происходить обучение школьников старших классов на уроках начальной военной подготовки.</li>
      <li>Содержать только контрактную армию, малочисленную, но высокопрофессиональную, оснащенную только самым современным оружием и высокотехнологичным обмундированием: приборы ночного видения, тепловоизоры, бронежилеты с керамическими бронепластинами и т.д. Основными средствами ведения войны должны стать авиация, в том числе беспилотная, и флот. Обучение и служба в войсках должна проходить по желанию всех граждан России с 18-и до 45-и лет и с жестким отбором.</li>
      <li>Выйти из всех договоров с США об ограничении ядерных вооружений, одновременно требуя полного запрета всеми странами мира производства, хранения и применения любых видов оружия массового поражения. Данная мера должна быть осуществлена, при всей ее неоднозначности, ввиду того, что в мире множество стран имеют ядерное оружие и многие из этих стран — союзники США, что делает текущие договора устаревшими и лишенными смысла.</li>
      <li>Как на международном, так и на внутригосударственном уровне Россия должна пропагандировать мир во всем мире, пытаться решить любые конфликты мирным путем, идти по пути применения военной силы только в крайнем случае.</li>
      <li>Основными силами обороны страны должны быть спецслужбы, предотвращающие войны как таковые еще до их начала.</li>
      <li>Министром обороны должен быть только дослужившийся до генерала армии военный и закончивший Академию Генерального штаба.</li>
    </ol>
  </div>
);

export default Point6;
