import React from 'react';

export const title = 'Программа развития промышленности, сельского хозяйства и инфраструктуры';

const Point9 = () => (
  <div>
    <p>Партия РНКП исходит из того факта, что Россия обладает всем спектром природных ресурсов, а значит нет никаких преград для того, чтобы возродить промышленное производство. Россия обладает огромными пространствами пригодных для сельскохозяйственного использования земель, а значит нет никаких преград для возрождения сельского хозяйства. Для этого необходимо провести следующие реформы:</p>
    <ol>
      <li>Создать крупные государственные предприятия и заводы, производящие высокотехнологичную и сложную продукцию конкурируя с частным сектором и импортными товарами, без злоупотреблений, с возможностью приватизации. Запускать предприятия за счет бюджета и в дальнейшем выводить на самоокупаемость. Выручку всех государственных предприятий направлять в бюджет и покрывать затраты на функционирование государственного аппарата. Продукцию, необходимую для обеспечения функционирования государственного аппарата (автомобили, компьютеры, оргтехника), производить на государственных предприятиях если нет возможности закупать у местных производителей. Качество и конкурентоспособность данных товаров должны быть на соответствующем уровне и продаваться свободно на рынке. При этом деятельность госпредприятий должна постоянно совершенствоваться и автоматизироваться уменьшая издержки на основе научно-технического прогресса. Создать государственную автоматизированную систему управления предприятиями и технологическими процессами, которая объединит все производственные цепочки государства в единую производственную систему под контролем нового специального министерства — Госплана. Партия РНКП подчеркивает, что частное производство должно оставаться свободным и конкурирующим наравне с производством государственным. В случае нерентабельности того или иного государственного производства, оно должно приватизироваться, а не существовать далее за счет бюджета. Государство не должно иметь права экспроприировать частную собственность.</li>
      <li>Введение программы поддержки отечественного сельского хозяйства и освобождение сельхозпроизводителей от налогов.</li>
      <li>Государство должно создавать агрохолдинги полного цикла производства с возможностью приватизации. Данная мера необходима исходя из того, что мелкое частное препринимательство неспособно за короткий срок обеспечить продукцией всю страну. Создание госагрохолдингов должно происходить с применением последних разработок и международного опыта.</li>
      <li>Государство должно создавать промышленное производство, которое невозможно создать с нуля частным бизнесом в текущих реалиях конкуренции, например: производство станков, автомобилестроение, авиастроение, кораблестроение. Вся продукция необходимая для функционирования государственного аппарата должна производиться на отечественных предприятиях.</li>
      <li>Прекратить практику государственной поддержки работающих в убыток в течении 10 лет госкомпаний и приватизировать их.</li>
      <li>Государственные предприятия должны выпускать полный спектр товаров народного потребления и конкурировать с частным рынком.</li>
      <li>Для развития промышленности и сельского хозяйства необходимо полностью ликвидировать проблему некачественных дорог в России. Необходимо разработать специальные асфальтовые составы для разных регионов с учетом климата таким образом, чтобы срок службы дорог составлял от 30 лет.</li>
      <li>Существенно увеличить строительство железных дорог по всей стране. Развивать высокоскоростное железнодорожное сообщение таким образом, чтобы все города-миллионники были соеденены сетью железных дорог со скоростью движения не менее 300км/ч.</li>
      <li>Существенно увеличить строительство мостов по всей стране, в т.ч. мост на о.Сахалин.</li>
    </ol>
  </div>
);

export default Point9;
