import React from 'react';

const Article3 = {
  title: 'Вторая Смута на Руси: конституция, как средство',
  content: () => (
    <div>
      <p>В предыдущих статьях были указаны причины Смуты и поставлены начальные условия, из которых можно сделать следующие выводы:</p>
      <p><i> — власть в России некомпетентна и обслуживает только свои интересы, основанные на алчности, лжи и воровстве, а значит не способна и не заинтересована преодолеть смуту</i><br/>
      <i> — преодоление Второй смуты в России возможно, и в короткие сроки, благодаря наличию огромных запасов природных ресурсов, сельскохозяйственных земель и более менее развитой инфраструктуры</i><br/>
      <i> — преодоление Второй смуты в России необходимо для возврата статуса сверхдержавы с непоколебимой, сильной и стабильно развивающейся экономикой, с увеличивающемся населением и постоянным улучшением условий жизни, труда и здоровья народа в преемственности поколений.</i></p>
      <p>Так же важно помнить следующие уточняющие тезисы:</p>
      <p><i> — научно-технический прогресс в настоящее время позволяет достигнуть гораздо больших результатов в производстве товаров и услуг, при меньших затратах, чем несколько десятилетий ранее</i><br/>
      <i> — научно-технический прогресс создает условия, при которых выработка электроэнергии переходит на возобновляемые источники, а углеводородное сырье становится все дешевле и в конечном итоге перестанет быть важной частью мирового товарооборота</i><br/>
      <i> — либерал-буржуазный эксперимент в России за 30 с лишним лет не принес существенных результатов в установлении могучей сверхдержавы, между тем социалистический характер экономики Китая позволил достигнуть за те же 20 с лишним лет невиданного экономического и социального роста. </i></p>
      <p>Преодоление Второй смуты в России не возможно без изменения курса развития страны, который задается конституцией на общегосударственном уровне. А это значит, что <b>Вторая смута в России будет завершена в день принятия новой конституции, основные тезисы которой будут лежать в русле создания сверхдержавы с непоколебимой, сильной и стабильно развивающейся экономикой, с увеличивающемся населением и постоянным улучшением условий жизни, труда и здоровья народа в преемственности поколений</b>. Данная конституция должна быть всеобъемлюще концептуальной, не привязанной к любой другой идее кроме становления сильной державности в России, <b>пожизненной</b> и неизменной, непротиворечивой и учитывающей опыт и ошибки всех прошлых конституций России.</p>
      <p>В следующих статьях будут сформированы основные необходимые тезисы новой конституции.</p>
      <p>Наряду с выполнением программы партии РНКП — принятие новой конституции — не только завершит Великую смуту, но и устранит её негативные последствия в течении 10-и лет.</p>
      <small>Май 2015</small>
    </div>
  )
};

export default Article3;
