import React from 'react';

const Article4 = {
  title: 'Призрак коммунизма: партия РНКП и государство',
  content: () => (
    <div>
      <p>Партия РНКП концептульно близка к идеалам социализма и коммунизма, что требует особого пояснения в следствии того, что в 1991 году в России установлен либерально-буржуазный строй, в котором государственная и общественная пропаганда антикоммунистическая. Само слово «коммунизм» искусственно окрашивается в негативные тона, а история СССР, через учебники и кино, преподносится как история «красного террора». Одна из основных идей партии РНКП - это свобода от догм и использование научного метода при формировании идеологии. Следовательно, отношение к коммунизму сторонников РНКП требует пояснения.</p>
      <p>Для начала, необходимо придерживаться следующих фактов:</p>
      <ul className="list">
        <li>Основная суть коммунизма, это отсутствие денежно-рыночных отношений и все вытекающие из этого последствия. Так как любовь к деньгам воспитывается в обществе с малых лет, а смыслом жизни чаще всего является заработок денег, то идея отказа от денег для большинства людей кажется чем-то невероятным и утопическим.</li>
        <li>Ни одна страна еще не достигала коммунизма, а многие организации, называющие себя коммунистическими таковыми не являются (например, КПРФ).</li>
        <li>Победа большевиков в Октябрьской революции является одним из очень значимых событий в истории, оказывающая влияние на мир, даже после крушения мировой социалистической системы.</li>
        <li>Существующие ныне либерально-буржуазный строй и капитализм на большей части планеты не являются единственно верными идеями развития общества и имеют национальные различия.</li>
        <li>Теоретическое развитие коммунизма не остановилось на работах Маркса или Ленина и, в том или ином виде, продолжается по сей день.</li>
      </ul>
      <p>Последний пункт является неочевидным и незаметным, поэтому в партии РНКП определены три этапа развития коммунизма:</p>
      <ul className="list">
        <li><b>Классический этап</b>. Сформулированы пороки капитализма и предложено решение в виде коммунизма в работах К.Маркса «Капитал» и Ф.Энгельса «Анти-Дюринг». Данный период длился с 1847 года, когда был написан «Манифест коммунистической партии», и до 1917 года, когда была совершена Октябрьская революция в России.</li>
        <li><b>Практический этап</b>. Этап, на котором были выявлены пути перехода к коммунизму и совершены попытки создания социалистических государств. Начался 7 ноября 1917 года Октябрьским переворотом. Закончился 4 февраля 2003 года окончательным распадом Югославии. Этап отражен в работах Ленина (в частности «Государство и революция») и Сталина («Экономические проблемы социализма в СССР»), а так же с деятельностью революционеров разных стран. Крах перехода к коммунизму на данном этапе состоит в неготовности общества и политических сил к кардинальным переменам в общественном развитии. Неготово общество к данным переменам и сейчас.</li>
        <li><b>Новый этап</b>. На данном этапе произошло осмысление неудавшейся попытки перехода к коммунизму и определены положения позволяющие достичь коммунизма за счет научно-технического прогресса, что в свою очередь указывает на неизбежность прихода к коммунизму обществ, только за счет внедрения достижений науки и техники, даже когда сами общества данный строй будут называть другим термином. Данный этап определен в работах Жака Фреско («Проект Венера») и Арно Петерса («Эквивалентная экономика»). Практически в начальном состоянии данный этап реализуется в Швейцарии и в скандинавских странах в виде, так называемой, «Шведской модели».</li>
      </ul>
      <p>В России в 1917 году большевики победили, потому что суть большевизма в искреннем стремлении выразить и воплотить в жизнь долговременные стратегические интересы трудового большинства, желающего, чтобы никто не паразитировал на его труде и жизни. Иными словами, в любую эпоху суть большевизма — в деятельной поддержке переходного процесса от исторически сложившегося капиталистического «толпо-элитаризма» к многонациональной человечности будущего и воплощению в жизнь идеалов объективной справедливости. Соответственно, меньшевизм представляет собой противоположность большевизма, поскольку объективно выражает устремленность к паразитизму на труде и жизни простонародья (большинства) тех, кто возомнил себя элитой. В наше время меньшевизм в России представлен в виде либерал-буржуазии, которая работает на то, чтобы эксплуатация большинства либерально-буржуазным или иным меньшинством никогда не была бы изжита и с этой целью создает условия для личностной деградации новых поколений через ухудшение системы образования и алкоголизации населения. Для тех же, кто считает, что в Октябрьской революции виноваты некие внешние силы или «красные», необходимо напомнить, что Российская империя рухнула по ее внутренней причине — обусловленной системообразующими принципами неспособности сформировать управленческий корпус необходимой численности и квалификации, в преемственности поколений успешно выявляющий и разрешающий проблемы развития человечества и страны. Все прочие причины краха Российской империи — вторичны либо представляют собой следствия и сопутствующие условия для действия этой — главной причины. Именно хроническая неспособность управленческого корпуса империи, кланово-элитарно обособившегося от общества и живущего в мире своих иллюзорных фантазий и вожделений, правильно и заблаговременно отвечать на «вызовы времени». То же самое является и основной причиной краха СССР.</p>
      <p>Утверждение об утопичности социализма, якобы доказанное крахом СССР, несостоятельно, т.к. пути выхода из кризиса в позднем СССР <b>даны в самой марксистко-ленинской теории</b>, но были проигнорированы руководством СССР, взявшим путь на реставрацию капитализма. Эти пути даны в виде трёх основных постулатов материалистической диалектики:</p>
      <ul className="list">
        <li>Единство борьбы противоположностей - то есть не подавление «противоположности» и не переход к «противоположности», чем для СССР являлся капитализм)</li>
        <li>Переход из количественных изменений в качественные - прямое указание на необходимость улучшения качества товаров народного потребления и качества государственного управления</li>
        <li>Отрицание отрицание - то есть переход из одного качественного состояния в другое после преодоления старого качества, когда догмы прошлого отрицаются</li>
      </ul>
      <p>Следовательно, не идея является утопичной, а у людей перенявших эту идею не хватило компетенций от теории перейти к практике.</p>
      <p>В современном мире существуют процессы развития общества которые не только не противоречат коммунизму, но и совпадают с идеалами коммунизма и полностью приветствуются партией РНКП, а некоторые задействованы в программе партии:</p>
      <ul className="list">
        <li>Криптовалюты</li>
        <li>Свободно-распространяемое программное обеспечение</li>
        <li>Безусловный базовый доход</li>
        <li>Автоматизация производства и государственного управления</li>
        <li>Применение научного подхода в принятии государственных решений</li>
        <li>Спутниковая сеть обеспечивающая широкополосный доступ в интернет из любой части планеты</li>
        <li>Отсутствие олигархата - сверхбогатого меньшинства паразитирующего на труде и жизни большинства</li>
      </ul>
      <p>Таким образом, отбросив пропаганду и используя научный метод в оценке исторических событий нашей страны и развития общества, в основе идеологии партии РНКП присутствуют черты социализма и идеалы коммунизма, но только в том виде, в котором они соответствуют текущему уровню научно-технического поргресса, развитию общества и социальной справедливости. Диалектическая основа идеологии партии РНКП выражена в тезисе - мир материален, объективен и познаваем. Только на основе такой идеологии возможно создать государственную власть в России, которая правильно и заблаговременно отвечает на «вызовы времени», стремится к самосовершенствованию и развитию общества и государства, создает устойчивый рост экономики и достойное будущее. Тем же, кто не согласен с данным тезисом, рекомендуем вспомнить успехи последних 30-и лет истории России, но только отбросив пропаганду и используя научный метод в оценке исторических событий.</p>
      <small>Декабрь 2016</small>
    </div>
  )
};

export default Article4;
