import React from 'react';

const Article5 = {
  title: 'Право народа на революцию',
  content: () => (
    <div>
      <p className="indent">"Мы исходим из той самоочевидной истины, что все люди рождены равными и наделены определенными неотчуждаемыми правами, к числу которых относятся жизнь, свобода и стремление к счастью. Для обеспечения этих прав людьми учреждаются правительства, черпающие свои законные полномочия из согласия управляемых. В случае, если какая-либо форма правительства становится губительной для самих этих целей, народ имеет право изменить или упразднить ее и учредить новое правительство, основанное на таких принципах и формах организации власти, которые, как ему представляется, наилучшим образом обеспечат людям безопасность и счастье. Разумеется, благоразумие требует, чтобы правительства, установленные с давних пор, не менялись бы под влиянием несущественных и быстротечных обстоятельств; соответственно, весь опыт прошлого подтверждает, что люди склонны скорее сносить пороки до тех пор, пока их можно терпеть, нежели использовать свое право упразднять правительственные формы, ставшие для них привычными. Но когда длинный ряд злоупотреблений и насилий, неизменно подчиненных одной и той же цели, свидетельствует о коварном замысле вынудить народ смириться с неограниченным деспотизмом, свержение такого правительства и создание новых гарантий безопасности на будущее становится правом и обязанностью народа."</p>
      <p>В новой конституции необходимо установить право народа на революцию, что станет ограничивающим фактором для будущих представителей власти на узурпацию и деспотизм.</p>
      <small>Март 2017</small>
    </div>
  )
};

export default Article5;
