import React from 'react';

const Point10 = {
  title: 'Идеологическая программа и международные принципы',
  content: () => (
    <div>
      <p>Партия РНКП исходит из принципа, что государство не может существовать без идеологии, без объединяющей народ идеи.</p>
      <p>Основная идеология России - это идея <b>справедливости</b>, выраженная в искоренении эксплуатации человека человеком, а так же в создании условий для личностного развития всех членов общества в преемственности поколений. Так же, идеология России должна содержать следующие тезисы: </p>
      <ol>
          <li>У России свой путь развития, отличный как от Западноевропейского, так и от Восточноазиатского. Недопустимо внедрять в России Западный либерализм без учета Российского русла развития, заданного еще нашими предками и без которого Россия перестанет существовать как государство</li>
          <li>Россия всегда должна стремиться быть могучим, великим государством, занимающим ведущие позиции в мире, что является уважением к труду и стремлениям наших предков</li>
          <li>Россия имеет великую историю, выделяющуюся огромным историческим опытом (Россия — единственная страна, которая за один век сменила четыре разные политико-экономические формации)</li>
          <li>Любой период истории России так или иначе является положительным и наполненным великими событиями, хоть и содержащим ошибки, связанными с человеческим фактором, которые нужно принимать во внимание и недопускать в будущем</li>
          <li>Россия и русский народ никогда не были чьими-либо рабами и при этом никогда не были рабовладельцами, и все народы, которые жили или живут на территории России строят вместе одно единое и великое государство в равноправии и мультикультурализме</li>
          <li>Россия никогда вероломно не вторгалась на территорию другого государства</li>
          <li>В международных отношениях Россия должна всегда быть в статусе миротворца, борца за справедливость и за мир во всем мире</li>
      </ol>
    </div>
  )
};

export default Point10;
