import React from 'react';

const Point2 = {
  title: 'Антикоррупционная реформа',
  content: () => (
    <div>
      <p>Коррупция является главным тормозом развития российского государства и партия РНКП выступает за полное ее искоренение. Предлагаемые шаги:</p>
      <ol>
        <li>Существенно ужесточить уголовное наказание за коррупцию государственными служащими всех рангов, включая судей и прокуроров, вплоть до высшей меры наказания в зависимости от суммы взятки.</li>
        <li>В уголовном кодексе дача взятки должна быть приравнена к её получению.</li>
        <li>Определить в уголовном кодексе статью о незаконном обогащении, то есть несоответствие декларируемых доходов чиновника с фактическими тратами. Ратифицировать 20-ую статью Конвенции ООН против коррупции.</li>
        <li>Ввести уголовное наказание для лиц, находящихся в родственных или дружеских связях с государственным служащим и получивших материальную выгоду от сговора с ним.</li>
        <li>Увеличение денежных трат кого-либо из родственников государственного деятеля, даже незначительное, должно являться основанием для проверки на законность происхождения данных денежных средств.</li>
        <li>Ликвидировать практику государственных заказов дорогих вещей, роскошных служебных автомобилей, мебели или предметов интерьера премиум класса.</li>
        <li>Установить зарплату государственных чиновников равную двум средним зарплатам высококвалифицированных специалистов по стране, а для муниципальных чиновников — по региону.</li>
        <li>Разработать единую систему автоматизации документооборота в государственном управлении (шаг 2 Реформы государственного управления), что сократит возможности для коррупции.</li>
        <li>Реструктуризация налогов и упрощение процесса поступления налогов в бюджет (совместно с Валютной и экономической реформой), что сократит возможности для коррупции.</li>
        <li>Изменить принцип организации льготных пособий и социальных выплат гражданам (совместно с Валютной и экономической реформой), что сократит возможности для коррупции.</li>
        <li>Среди чиновников всех рангов пропагандировать скромный и аскетичный образ жизни.</li>
        <li>Поддерживать практику надзора за служебной деятельностью чиновников негосударственными, общественными организациями.</li>
        <li>Рабочий процесс каждого чиновника должен фиксироваться видеокамерами с всеобщим доступом к ним через интернет.</li>
      </ol>
    </div>
  )
};

export default Point2;
