import React from 'react';

const Point3 = {
  title: 'Реформа недропользования',
  content: () => (
    <div>
      <p>Богатства недр России являются огромным потенциалом для развития государства и предоставляют практически неограниченные возможности в реализации любых структурных или научных проектов, при правильном управлении. В данный момент этот потенциал используется только для личного обогащения чиновников и олигархов. Недра фактически принадлежат узкому кругу лиц, а не народу. Партия РНКП выступает за то, чтобы вся прибыль от продажи добытых ресурсов направлялась в бюджет. При этом необходимо стремиться к тому, чтобы основная часть ресурсов перерабатывалась на российских предприятиях. Россия может и не должна быть ресурсной базой Европы и Азии.</p>
      <p>Необходимо:</p>
      <ol>
        <li>Национализировать природные ресурсы и недра.</li>
        <li>Все нефтегазодобывающие компании должны быть объеденены в одну большую национализированную корпорацию на 100% пренадлежащую государству. Данная корпорация должна контролировать не менее 99% нефтегазовых месторождений в стране и все сопутствующие производственные и транспортные мощности, в том числе трубопроводы и танкерный флот. В перспективе она должна стать крупнейшей нефтяной и газодобывающей компанией мира с капитализацией не мнее 2трлн долларов.</li>
        <li>Направлять всю прибыль от реализации ресурсов в бюджет государства.</li>
        <li>Всячески уменьшать издержки при разработке месторождений с помощью использования новых технологий и методов добычи.</li>
        <li>Сделать приоритетным развитие альтернативных источников энергии. Предоставлять субсидии и освобождать от налогов компании использующие альтернативную энергию в производстве и домохозяйствах.</li>
        <li>Стремиться к переработке ресурсов на территории России.</li>
      </ol>
    </div>
  )
};

export default Point3;
