import React from 'react';

const Point4 = {
  title: 'Реформа науки и образования',
  content: () => (
    <div>
      <p>В данный момент наука и образование в России деградируют. Партия РНКП считает, что наука, образование и технологическое развитие являются столпами, на котором зиждится российская государственность. Партия РНКП считает необходимым выполнить следующие шаги:</p>
      <ol>
        <li>Изменить принцип работы Министерства образования и Академии наук России в сторону более научного и гибкого подхода к принятию решений. Выработать методику оценки необходимости и правильности тех или иных решений, влияющих на качество образования и, если принятые решения привели к ухудшению образования или науки, то данные решения необходимо менять, а ответственных лиц наказывать.</li>
        <li>За счет сокращения расходов на оборону и милитаризацию постепенно увеличивать расходы на образование и науку до 14% ВВП, что увеличит бюджет образовательных учреждений, зарплату учителей и преподавателей, финансирование научно-исследовательских проектов. При этом учителям и преподавателям должны предъявляться жесткие требования к знаниям в собственной области. Стипендия для студентов должна быть достаточной для проживания без основного заработка.</li>
        <li>В школах ввести возможность выбора: сдавать ЕГЭ или обычный экзамен. При этом в ЕГЭ необходимо внести важное изменение: все вопросы должны предполагать несколько правильных вариантов ответов, что приведет к более осмысленному тестированию. Однако, необходимо вынести на всеобщий референдум вопрос о необходимости сохранения ЕГЭ как такового.</li>
        <li>Разделить платное и бесплатное образование. Обучение в государственных образовательных учреждениях должно быть абсолютно бесплатно. При этом любой гражданин в частном порядке должен иметь право открыть собственную школу или другое учебное заведение, как платное, так и бесплатное.</li>
        <li>Сделать упор на финансирование отечественной науки и создавать максимально комфортные условия для развития российских ученых и высокотехнологичных компаний. Для начала, государство будет инициатором проектов и разработок для своих нужд (общегосударственная информационная сеть, государственная автоматизированная система управления, отечественная операционная система), далее получив опыт и прибыль, новые компании смогут выходить на внутренний рынок. Это поможет привлечь уехавших российских учёных на родину.</li>
        <li>Так как Россия сильно отстала от всего остального мира в высокотехнологичных научных областях и производстве, то необходимо государству оплачивать учебу студентов в иностранных универститетах, в количестве не меньше 10 тыс. человек в год, и по окончании обучения предоставлять им высокооплачиваемую работу на родине.</li>
        <li>Полностью отделить церковь от государства, образования и науки. Не допускать религиозные организации к всеобщему образованию и ограничению научно-технического прогресса. Устранить религиозные предметы в школах и университетах.</li>
        <li>На государственном уровне, массово пропагандировать интерес к науке и образованию.</li>
        <li>Так как Министерство образования полностью дискредитировано, то его необходимо переименовать в Министерство науки и просвещения.</li>
      </ol>
    </div>
  )
};

export default Point4;
