import React from 'react';

const Point8 = {
  title: 'Медицинская реформа',
  content: () => (
    <div>
      <p>Партия РНКП исходит из того, что здоровье граждан является важной частью успешного развития государства. В данный момент здравоохранение в России деградирует и ситуация в этой области близка к критической. Если срочно не принять меры для устранения этого курса, то население России существенно сократится в последующие десятилетия. Партия РНКП предлагает выполнить следующие шаги:</p>
      <ol>
        <li>За счет сокращения расходов на оборону согласно пункту 6 программы РНКП, повысить расходы на здравоохранение. Существенно увеличить зарплату врачей и медперсонала.</li>
        <li>Отменить страховые взносы граждан на здравоохранение и заменить их медицинским налогом. При этом бюджет на здравоохранение должен распределяться равномерно по всей стране.</li>
        <li>Гарантировать всем гражданам за счет обязательного медицинского налога бесплатное и качественное медицинское обслуживание. При этом не запрещать платные, частные клиники, существующие вне бюджета.</li>
        <li>Существенно увеличить расходы на медицинские исследования и медицинское образование.</li>
        <li>Последовательно уменьшать издержки на приобретение медицинского оборудования, методом стимулирования производства данного оборудования на отечественных предприятиях.</li>
        <li>Ввести обязательную диспансеризацию населения для уменьшения смертности от сердечно-сосудистых заболеваний. Штрафовать частные компании в случае непрохождения их сотрудниками диспансеризации.</li>
        <li>Принять тот факт, что алкоголизм в России принял характер гуманитарной катастрофы и вести антиалкогольную пропаганду на государственном уровне.</li>
        <li>Проводить информирование населения по профиликтике ВИЧ, особенно в школах, начиная с 8-го класса, и в вузах не менее двух раз в год.</li>
        <li>Отменить запреты на предоставление онкологическим больным обезбаливающих средств относящихся к наркотическим.</li>
        <li>Для наркозависимых ввести заместительную терапию. Эта мера уменьшит количество наркозависимых, количество преступлений на этой почве и сократит смертность.</li>
      </ol>
    </div>
  )
};

export default Point8;
