import React from 'react';

export const title = 'Вторая Смута на Руси: зарождение, течение, преодоление…';

const Article1 = () => (
  <div>
    <p>Вторая Смута — период в истории России с 11-го марта 1985 года по настоящее время, ознаменованный стихийными бедствиями, развалом государства, военными конфликтами, тяжелейшим политическим, экономическим, государственным и социальным кризисом.</p>
    <h4>Предпосылки второй Смуты.</h4>
    <p>Предпосылками для начала Смуты в России являются события произошедшие после смерти Сталина и, фактически, государственный переворот 25-го февраля 1956-го года. В официальной истории хоть и не употребляется понятие «переворот», но по всем признакам это был внутриправительственный переворот, с изменением существовавшего курса развития государства. На проходившем 25-го февраля 1956-го года ХХ-м съезде КПСС, Хрущев выступил с докладом осуждавшим деятельность Сталина, как руководителя страны, а все существующие проблемы, якобы, являлись следствием его правления. После этого, руководством страны были совершены многочисленные управленческие ошибки: централизация власти в научном сообществе, необдуманные и вредительские действия в сельском хозяйстве, запрет частных артелей, Карибский кризис, начало противостояния с компартией Китая, закрытие военной базы в Порт-Артуре, остановка развития коммунистической теории. За время правления Н.С. Хрущева и Л.И. Брежнева, не смотря на стабильный рост ВВП, в стране увеличивался дефицит продовольственных товаров, авторитет власти постепенно снижался, качество производимой продукции народного потребления не росло, назревал кризис государственного управления. Во время правления Брежнева были введены войска в Афганистан и началось падение цены на нефть, что усилило риск возникновения Смуты. 11-го марта 1985 г. к власти пришел Горбачев. Вторая Смута на Руси началась.</p>
    <h4>Начало Второй Смуты.</h4>
    <p>С приходом к власти Горбачева, с каждым годом в стране кризис становился необратимым. Экономические показатели ухудшались, регулярно совершались управленческие ошибки, постепенно были израсходованы все золотовалютные запасы государства, продовольствия на полках магазинов становилось все меньше. Внешние враги СССР воспользовались некомпетентностью власти и только подтолкнули СССР к краху. Кризис достиг апогея в 1991-м году, когда национальные республики отделились от СССР. Страна распалась на 15 независимых государств.</p>
    <h4>Острый этап Второй Смуты.</h4>
    <p>В 1991-м году апогей Смуты привел к самому колоссальному экономическому спаду в истории России. Практически все предприятия, заводы и фабрики, колхозы и совхозы были обречены из-за разрушившихся производственных связей. Имущество предприятий распродавалось на металлолом, сельское хозяйство приходило в полнейший упадок. Население охватил социальный кризис — общество криминализировалось, росла смертность, рождаемость упала. На всей территории некогда единой страны начались беззаконие, войны, разруха. Возникли военные конфликты в Нагорном Карабахе, в Грузии, в Приднестровье. Наиболее кровавый военный конфликт возник на территории России в Чеченской республике. Во всех отделившихся республиках государственное управление криминализировалось и держалось на коррупции, а так же начался процесс переписывания истории для идеологического оправдания отделения той или иной республики от СССР.</p>
    <h4>Стагнирующий этап Второй Смуты.</h4>
    <p>После 2000-го года разрушительные процессы на территории бывшего СССР стали постепенно замедляться. В России высокие цены на нефть и газ позволили коррупционному правительству остановить беззаконие в стране и войну в Чеченской республике. В некоторые годы наблюдались высокие темпы роста ВВП, но они напрямую зависели от цены на энергоносители. В России был установлен либерал-буржуазный, и при этом силовой режим, при котором суды подчинены решениям властей, а сама власть коррупционна, бюрократична и неповоротлива. Не предпринимались никакие шаги для устранения ресурсоэкспортирующего характера экономики. Приблизительно с середины двухтысячных годов Вторая Смута перетекла в состояние, при котором экономика стагнирует, здравоохранение, наука и образование ухудшаются, а представители власти занимаются только личным обогащением и вывозом награбленного на Запад. В 2014-м году началась еще одна война Смуты — гражданская война на Донбассе, поддерживаемая правительством России. В стране укоренилась государственная пропаганда, основные тезисы которой состояли в следующем:</p>
    <ul className="list">
      <li>существующая властная элита в России необратима, незаменима и единственно верная. Не будет ее — не будет и России</li>
      <li>православная религия является одной из главных основ единения народа и государства и важнее науки</li>
      <li>во всех проблемах России виновны только внешние враги</li>
      <li>эпоху СССР в истории России нужно порицать, кроме достижений в космосе и победе в ВОВ</li>
    </ul>
    <p>При этом власть в России отрицает наличие продолжающейся Смуты и соответственно ничего не делает для ее преодоления.</p>
    <p>На момент 2018-го года нет никаких предпосылок для преодоления Второй Смуты в России. Производство и сельское хозяйство до сих пор находятся на кризисном уровне. Экономика напрямую зависит только от экспорта ресурсов и их цены на мировом рынке. Власть не только не пытается преодолеть Смуту, но и усугубляет ее. На момент 2015 года Вторая Смута длилась 30 лет. Смутное время 1598 года длилось 15 лет.</p>
    <small>Январь 2015</small>
  </div>
);

export default Article1;
