import React from 'react';

export const title = 'Вторая Смута на Руси: статистика и факты';

const Article2 = () => (
  <div>
    <p>- За последние 20 лет в России вымерло более 7 млн. человек. </p>
    <p>- Ежегодно Россия теряет по численности населения целую область, равную Псковской, или крупный город, такой как Краснодар.</p>
    <p>- Количество самоубийств, убийств и несчастных случаев в России сравнимо с уровнем смертности в Анголе или Бурунди.</p>
    <p>- По продолжительности жизни Россия занимает 124-е место между Бангладешем и Непалом, а по продолжительности жизни мужчин Россия занимает примерно 160-е место в мире, уступая Бангладешу.</p>
    <p>- Россия занимает 1 место в мире по абсолютной величине убыли населения.</p>
    <p>- Число трудоспособных россиян сокращается, а пенсионеров, которых им предстоит содержать за счет взносов, растет.</p>
    <p>- По оценкам ООН, население России с нынешних 143 миллионов человек к 2025 г. сократится до 121-136 миллионов.</p>
    <p>- На протяжении 11 лет каждый год в апреле врачи проводили обследование детей в школах. Оно включало педиатрический осмотр, трехкратное измерение артериального давления, осмотр ортопедом и офтальмологом, неврологом, оториноларингологом и кардиологом. Кроме того, проводилось анкетирование учащихся для выявления жалоб и анкетирование родителей для уточнения анамнеза функциональных отклонений и хронических заболеваний у школьников. В общей сложности было проведено более 25 тыс. врачебных осмотров и проанализировано 3,6 тыс. анкет. В результате в первом классе к I группе здоровья, то есть к абсолютно здоровым, было отнесено 4,3 % наблюдаемых школьников, а к концу школы таких учащихся не было вовсе. За этот же период произошло уменьшение отнесенных II группы здоровья (практически здоровы) с 44,4 % до 34,0 %. Одновременно увеличилось число детей, страдающих хроническими заболеваниями (III и IV группы здоровья) с 0 до 4,6 %. Всего с 2005 по 2015 год среди детей распространенность функциональных отклонений возросла на 14,7 %, а хронических болезней — на 52,8 %» («Среди старшеклассников врачи не обнаружили абсолютно здоровых. К одиннадцатому классу не осталось ни одного школьника без медицинских патологий. (ссылка: https://iz.ru/608188/nataliiaberishvili/sredi-starsheklassnikov-vrachi-ne-obnaruzhili-absoliutno-zdorovykh)</p>
    <p>- 8 из 10 стариков, проживающих в домах престарелых, имеют родственников, способных их содержать. Но, тем не менее, они отосланы в приюты. Родственники от них отказались. При этом по индексу качества жизни пожилых людей Россия заняла 65 место в рейтинге и располагается между Беларусью и Парагваем. </p>
    <p>- В России от 2 до 5 миллионов беспризорников (после Великой Отечественной войны их было 700 тысяч). В Китае на 1 миллиард 400 000 тысяч населения беспризорных только 200 тыс., — т.е. в 100 раз меньше, чем в России.</p>
    <p>- 80% из 370 тысяч детей, находящихся в детских домах, имеют живых родителей, это означает, что Россия занимает 1-е место в мире по числу детей, брошенных родителями.</p>
    <p>- 30 тысяч россиян ежегодно гибнет от наркотической передозировки (население небольшого городка).</p>
    <p>- В год от потребления алкогольных напитков в России погибают около 70 000 человек. При этом косвенно от алкоголя погибает в 7 раз больше (например вождение в нетрезвом виде, пьяные драки с убийствами или смертельные обморожения в следствии опьянения). Для сравнения: за 10 лет войны в Афганистане погибло 14 000 человек.</p>
    <p>- По данным Всемирной Организации Здравоохранения на одного гражданина РФ в год приходится 16 литров чистого спирта, притом, что если потребление чистого алкоголя на человека больше 8 литров, то это является показателем деградации населения. Худшие показатели только у Молдовы, Чехии и Венгрии.</p>
    <p>- В России умирает 10 детей в возрасте до одного года на 1000 родившихся живых, что составляет 64-ю позицию в мире. Чем этот показатель выше, тем хуже.</p>
    <p>- В 2005-м году Россия по уровню качества жизни занимала 105-е место. Хуже только у Зимбабве, Танзании и Нигерии.</p>
    <p>- По уровню восприятия коррупции Россия занимает 127-е место. Этот показатель хуже чем в таких «развитых» странах, как Буркина Фасо, Сенегал, Того, Мозамбик, Эфиопия, Намибия.</p>
    <p>- По индексу верховенства закона Россия занимает 80-е место уступив таким странам как Кыргызстан, Замбия, Танзания, Буркина Фасо.</p>
    <p>- По показателю благоприятствования ведения бизнеса Россия занимает 62 место, уступив таким странам, как Тунис, Бахрейн, Руанда.</p>
    <p>- По уровню расходов на здравоохранение Россия находится на 91-м месте в мире между странами Нигер и Судан.</p>
    <p>- По уровню образования Россия находится на 49-м месте в мире между Фиджи и Уругваем. При этом по уровню расходов на образование Россия занимает 98-е место в мире уступая таким странам, как Алжир, Оман, Иран, Польша или Украина.</p>
    <p>— За последние 10 лет в Сибири исчезло 11.000 деревень и 290 городов.<br />
      — Средняя плотность Сибири и Дальнего Востока — 2 человека на 1 кв. км.<br />
      — Средняя плотность Центральной части России — 46 чел./кв. км.<br />
      — Средняя плотность населения Китая — 140 чел./кв. км.<br />
      — Средняя плотность населения Японии — 338 чел./кв. км.</p>
    <p>- При этом по уровню ВВП Россия находится на 8-м месте в мире (2 014 775 млн $). 80% ВВП России — это экспорт ресурсов. Для сравнения: ВВП Италии (2 014 670 млн $) составляет 9-е место в мире, но в Италии почти нет ресурсов и размер ее территории по сравнению с Россией мизерный. Если рассчитывать ВВП на душу населения, то Россия занимает 56-е место в мире (12 тыс $ на душу населения). Та же Италия на 29-м месте с показателем 33 тыс. $ на душу населения. </p>
    <p>ВВП России составляет 1.5% от мирового.</p>
    <p>В 2013 году российские ученые в области медицины опубликовали меньше материалов, чем, например, ирландские или новозеландские, и столько же, сколько египетские, – в 60 раз меньше, чем ученые США. В области техники Россия сравнима по публикациям с Малайзией, и в 25 раз меньше, чем США. В области кибернетики русские ученые сделали столько же публикаций, сколько чешские, и в 20 раз меньше, чем США. Всего за 2013 год у России объем публикаций сравним с Тайванем и Ираном, на 20% ниже Бразилии, в 4 раза меньше Великобритании, в 12 раз – Китая, в 16 раз – США.</p>
    <p>- По некоторым данным природные богатства России оцениваются в 3,8 раза выше, чем в США и в 4,5 раза выше, чем в Китае. По объему разведанных запасов газа Россия занимает первое место в мире, угля — второе, нефти — шестое, никеля, платиноидов и платины, алмазов, ряда других полезных ископаемых — первое-третье места в мире. </p>
    <p>- В России в избытке имеются крупные запасы апатитов, калийных солей, плавикового шпата и других неметаллических минеральных ресурсов. </p>
    <p>- Из семи угольных бассейнов России, входящих в десятку крупнейших мировых, Тунгусский, Ленский, Канско-Ачинский и Кузнецкий — самые большие в мире. Россия по разведанным запасам железных руд занимает первое место в мире. </p>
    <p>- Россия обладает самым большим в мире фондом земель, значительная часть которого находится в состоянии, близком к естественному. Ее земельный фонд составляет 1709 млн. га. На душу населения приходится 11,5 га, что почти в 4 раза превосходит общемировой показатель (3 га). </p>
    <p>- Россия занимает первое место по экспорту нефтепродуктов, природного газа, азотных удобрений, чугуна, стальных полуфабрикатов, никеля, алюминия, древесины. За период с 2000 по 2013 год, в следствии высоких темпов добычи древесины, площадь лесных массивов сократилась на 20,3 млн га, что является мировым рекордом.</p>
    <p>Для страны с таким богатством природных и водных ресурсов позорно иметь такие статистические рейтинги. Несомненно, вина в таком положении вещей лежит полностью на власти. Власть в России абсолютно некомпетентна и не способна правильно распорядиться таким богатством.</p>
    <small>Февраль 2015</small>
  </div>
);

export default Article2;
